{
  "enable": false,
  "flymo": [
    "如果思考是生存的证明，我真难判断你是不是一具尸体。",
    "请你不要用你的排泄器官对我说话，这是很不礼貌的，谢谢！",
    "你没事儿跟我哔哔啥呢，我又不是吕洞宾。",
    "井底之蛙所见不大，萤火之光其亮不远。",
    "Man with hands in pocket feels cocky all day.",
    "月亮不睡你不睡，晚上尼哥掀你被。",
    "长得像人真的难为你了。",
    "我本来有两颗心，一名为善，一名为恶，自从看见你后，只剩一颗善心，因为恶心死了。",
    "刚才火葬场打电话来了，说你🐴粘锅了。去拼多多花十块钱拼个🐴再来说话。",
    "城外三十里的火光冲天，烧的是你母亲飘零的骨灰。",
    "你看起来好像没什么脑子，你🐴🐴一定走得很早，没来得及给你生个脑子。",
    "我踏着你🐴棺材板冲浪你看见了吗？",
    "等回头经济条件好点了去宠物店买个🐴，别老天天秀你个可有可无的智商。",
    "想起一生中最后悔的事就是没给你🐴棺材撒满纸钱。",
    "百度搜不到你，搜狗可以。",
    "我想给你🐴一朵花啊，哈哈骗你的，我没有花，你也没有🐴。",
    "你脖子上面那个是肿瘤吧。",
    "你🐴火了在国产区火了。",
    "记得晚上给你🐴盖被子小心你🐴凉了。",
    "你🐴真该被吊在迎客松上喜迎八方来宾。",
    "一闪一闪亮晶晶，你🐴搁天上眨眼睛。",
    "您父亲今晚必种枇杷树。",
    "你🐴都死炕上了，你还搁这舌绽莲花呢。",
    "我求你去转发两条锦鲤少让你🐴死两次行不行。",
    "一首今天是个好日子给你亲爱的母亲超度。",
    "你🐴当初心态失衡的时候我忘劝了，四处放荡，没给你爹少带帽子，还给你传了个入脑的老梅毒。",
    "我会吹唢呐给你🐴愉悦送走。",
    "运送你🐴的灵车撞死了你一家老小真可谓是双喜临门。",
    "你话这么多，怎么不坐你母亲坟头慢慢说？",
    "我搁键盘上扔把米，鸡都比你打的好。",
    "我和你🐴玩跷跷板，我比较重，我翘你🐴。",
    "异想天开，肛唇褶皱都给你乐开了。",
    "你絮絮叨叨的样子好像在说你🎱和狗交媾的故事。",
    "你顶着你家户口本嘚瑟个啥呢？",
    "你的人生，总结起来就八个字儿——生的荒唐，死的窝囊。",
    "真希望你的脑子里都装的是电容，可惜，偏偏只装了电阻。",
    "你适合玩庄周，活在梦里。",
    "你🎱🐴真会生，好的东西都自己留着。",
    "你的主人是叫杨戬吧。",
    "你好像那懒羊羊，三千多集头顶着坨翔。",
    "祝您福如母猪，寿比昙花。",
    "你就是没进化完全的尼安德特。",
    "长城要是用你脸皮做的，孟姜女能哭倒才怪。",
    "你就像一个没写地址的信封。",
    "你怕不是一条蚯蚓，脸和屁股长的一样。",
    "听说令堂尸首正被吊在村口迎客松上喜迎八方来客。",
    "户口本上只有你一个人真的是太幸运了，不会拖累这么多无辜的人。",
    "你这狗屁轰天地，一下轰到意大利，意大利的国王正在看戏，闻到这股屁，非常满意，叫上将军大臣一起来放屁。",
    "对不起啊，真可惜我没有资格骂你神经病，毕竟我不是兽医。",
    "你的长相，把我的网速都拖慢了。",
    "你的学历是胎教吧？",
    "我对不起你🐴，她怀你时骑电瓶车给摔了一跤，真后悔当时没阻止她。",
    "你是上帝失手扔下来的垃圾桶吗？",
    "我刚才给你🐴打电话啊，你🐴怎么挂了？",
    "哦不小心踩到你的脸了，用抹布给你擦擦。",
    "僵尸兴奋的掀开你的天灵盖，失望的走开，旁边的屎克螂顿时眼前一亮。",
    "垃圾都有家，你却没有。",
    "你真是上帝造人的草稿。",
    "天气转凉，给你🐴多穿点，别让她凉了。",
    "你脑子不错，可以给老八加口热汤。",
    "说你蠢，你还真把自己当猪。",
    "你这种人永远买不到自己合适的鞋，因为你码没了。",
    "你看上去好眼熟，像我昨天扔出去的那袋垃圾。",
    "满手老茧的老撸货凭什么对人家指指点点。",
    "看您这逻辑，直肠通大脑吧？",
    "你就像那美羊羊，三千多集没有娘。",
    "只希望你吃饭有人喂，走路有人推，夜夜缠绵于病却长命百岁，不能生育却儿孙满堂，福如母猪寿比昙花。",
    "我无法相信你是十万精子里面最快的那个。",
    "你🐴和兔同笼，笼中一共160只脚。已知兔子40只，问几个你🐴？",
    "我与神明画过押，你是孤儿没有家。",
    "你不贱不骚也不婊，毕竟用来形容人的词，用在你身上不合适。",
    "你非常适合做厨师，喜欢甩锅还喜欢添油加醋。",
    "你的智商跟黑龙江的冬天一样。",
    "天晴了，雨停了，你倒是觉得你行了。",
    "不愧是你，泼粪都能泼得如此花哨。",
    "你长脑袋只是为了让自己看起来高一点吧？",
    "东边不亮西边亮，看你一脸衰批样。",
    "上帝把智慧洒满人间，就你打了个伞。",
    "你在你家厕所没吃饱吗？",
    "我看你就是嫉妒我户口本可以翻页吧。",
    "你有这闲在这里BB，咋不给你🐴多烧点纸去？",
    "整天在网上乱认家属，敢情你继父没生殖能力怎么着？在孤儿院里认个你还不够，四处乱辈分找家属？",
    "估计也是你家里穷，天天吃咸菜，所以才闲的蛋疼。",
    "建议你学学做饭吧，你🐴都快糊了还搁这浇油呢。",
    "拿你当人的时候，你能尽量装得像一点吗？",
    "毕加索遇到你可以直接写生了哎~",
    "这么喜欢装逼，你下辈子当条内裤吧。",
    "你果然和那些妖艳贱货不一样，你只是个贱货，并不妖艳。",
    "遇见你之前，我真没发现原来我有以貌取人这毛病。",
    "你不会是性無能吧？所以在網上自我高潮找存在感？",
    "小嘴真甜，你男朋友有糖尿病么？",
    "苍蝇走你脸上都崴脚。",
    "回去吧，你妹妹想推你去北海公园看花了。",
    "粪车打你家门口过你都得尝尝咸淡呢。",
    "千里马常有，而你马不常有。",
    "Never Mind the Scandal and Liber.",
    "你不适合待在垃圾桶里，毕竟垃圾也要分类，而你只是个杂碎。",
    "你就像一个没写地址的信封。",
    "求你别叫了，我小时候被狗吓过。",
    "谁料你竟是条鲶鱼，竟喜欢在粪坑里欢腾。",
    "你的出生是杜蕾斯的一封道歉信。",
    "人在做天在看，所以老天从不理你。",
    "你NB，你伟大，你和你🐴生你🎱。",
    "你脑子里的水是为了浇灌你心里的B树吗？",
    "嫉妒是一种不好的情感，我理解你嫉妒我有家人，可你这么说有点过分了。",
    "我本是打算说点阴间话，原以为你这等阴人应该听得明白的，谁料你竟是个不阴不阳、不着四六的东西。",
    "你🐴🐴和我的猫都很想你……骗你的啦哈哈哈，我没有猫，你也没有🐴。",
    "说道痛处就气急败坏，说到底还不是条懒狗。",
    "别人用嘴巴说话，你用嘴巴放屁。",
    "用你的2B铅笔描绘你的人生。",
    "做了人类想成仙，生在地上要上天。",
    "凡走狗，虽或为一个资本家所豢养，其实是属于所有的资本家的，所以它遇见所有的阔人都驯良，遇见所有的穷人都狂吠。不知道谁是它的主子，正是它遇见所有阔人都驯良的原因，也就是属于所有的资本家的证据。即使无人豢养，饿的精瘦，变成野狗了，但还是遇见所有的阔人都驯良，遇见所有的穷人都狂吠的，不过这时它就愈不明白谁是主子了。",
    "如果你有时间对我吠叫，为什么不去玉林屠宰场叫一只狗来救你将要被屠宰的父亲。",
    "你花了这么长时间来考虑哪块土地适合建墓地吗？",
    "你怪我不是教父，我的五官是我父母的错，这不像你，都是你🐴🐴和邻居拼凑出来的。",
    "天降智慧与甘霖，而你整天撑着把伞。",
    "装疯卖傻就装的像点，像你这种半疯不傻的又怎么糊弄大家呀？",
    "阁下长得真是天生励志。",
    "你小时候你🐴是不是经常打你，没打掉？",
    "你🐴当初生你的时候，估计是把人整丢了，把胎盘养大了。",
    "你甘心给别人当厕纸，人家还嫌你纸软弄脏了手指，纸硬擦伤了擦伤了屁眼子。",
    "你的长相和智商都挺哈韩的。",
    "我说话从来不指名道姓的骂谁谁谁，你理亏你就对号入座，你想太多我也没法，脑子在你身上。",
    "就你那眼见，跟ATM机卡槽差不多宽的能见度。",
    "哦你这个愚蠢的土拨鼠，瞧瞧你说的话，简直就像隔壁玛丽苏婶婶的蓝莓派一样糟糕，我发誓要揪掉你的头发，让你看起来像一个虔诚的冬瓜，我的老伙计。",
    "感觉你的智商和脐带一起剪断了。",
    "你长得就和二维码似的，不扫一扫还真不知道是个什么东西。",
    "你这顿操作真是蛤蟆戏青蛙，长得丑玩得花。"
  ]
}
